module.exports = {
    dataMessage: [
        {
            id: 1, msg: 'Привет, крошка\n' +
                '\n' +
                'Сегодня твой день, но с этим сумасшедшим расписанием так непросто! Но давай все равно попробуем его наполнить приятностями'
        },
        {id: 2, msg: 'Но ты дома  сегодня, поэтому мы переписали нафиг весь этот бот, погнали'},
        {
            id: 3,
            msg: 'Включай трек, быстро умывайся и бегом в зал. Нажми кнопку, как будешь на месте',
        },
        {id: 4, msg: 'расскажи, что не так? Просто отрефликсируй этовслух, боту сообщение , другу голосовым, Владу звонком, Кесе на ушко…как закончишь, жми на кнопку'},
        {msg: 'Отлично, разворачивай коврик и ищи там подсказку'},
        {msg: 'Да, слушай, если ты не догадалась, коврик – первая приятность твоего дня. Становись на четвереньки, выполни кошку. Округли спину, прогни спину, чувствуй, как твои позвонки просыпаются, они благодарны этому движению. Без резких движений поднимись наверх, сделай вдох чуть присев, руки наверх, выдох, выпрямляем ноги, руки вниз. Сделай несколько таких вдохов. Вращательные движения головой, наклони вперед, к правому плечу, к левому, к правому, к левому. Плечи, вперед, назад, лопатки при этом опущены вниз, спина прямая, живот в тонусе. Руки на таз, вращение, следи, чтобы таз был ровно. Помести руки на затылок, надавливая на голову, округли спину, выпрями, округли. Теперь с круглой спиной медленно опускайся вниз, колени чуть согнуты, а обратно наверх с поднимайся с прямой спиной, вниз с круглой, вверх с прямой.  так несколько раз, затем останься внизу и опусти руки, расслабь шею. Давай разомнем стопы в этом положении, попеременно ставь на носки свои ножки, раз два три четыре. Уходим в собаку, прыжком назад или плавно через планку, собака вверх, собака вниз, собака вверх, собака вниз, задержись в тех положениях, в которых захочется побыть дольше. Дальше, наверное, тебе пора бежать. Но если ты еще чего-то потянуть в удовольствие, успевай'},
        {msg: 'Иди в мейклав, там для тебя послание'},
        {msg: 'У тебя есть целое небо для созерцания, насладись этими минутами'},
        {msg: 'Возьми любой блокнот, который есть под рукой и выпиши ручкой (своей то есть ручкой), чем бы ты хотела сегодня заняться\n' +
                '\n' +
                'Выполняй эту практику 30 минут '},
        {msg: 'Выдохни и насладись собой сегодня. Поправляйся и пусть твой день будет хорошим!\n' +
                'У нас есть ещё пару вещей для тебя, выбери кнопки, как захочешь'},
        {msg: 'Ты пойдешь в универ? '},
        {msg: 'так или иначе, если ты куда-то пошла, дай знать'},
        {msg: 'У тебя в почтовом ящике кое-что лежит, забери это\n' +
                '\n' +
                '\n' +
                'Сфоткай и отправь потом сюда, че там'},
        {msg: 'найссс'},
        {msg: 'выбери верный вариант ответа'},
        {msg: 'мы придём к тебе в гости в 19:00\n' +
                '💛\n' +
                'до встречи!'},
    ],
}
